/* Adobe Plugin Plist Files for PSExportUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSExportUIEN";
CFBundleDisplayName = "PSExportUIEN";
CFBundleGetInfoHTML = "PSExportUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PSExportUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PSExportUIEN バージョン 21.1.0";
